IDEA Open Model
PretensionedTendonGroup Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public PretensionedTendonGroup()
Public Sub New
See Also
Reference
PretensionedTendonGroup Class
IdeaRS.OpenModel.Model Namespace